<!DOCTYPE html>
<html lang="en">
<head>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width,initial-scale=1.0" />
<link rel="icon" type="image/png" href="favicon.png">
<link rel="shortcut icon" type="image/x-icon" href="favicon.ico">
<title>democrazy</title>
<!-- add font from google -->
<link
	href='http://fonts.googleapis.com/css?family=Cutive&subset=latin,latin-ext'
	rel='stylesheet' type='text/css'>

<link rel="stylesheet" href="./css/style.css">
<link rel="stylesheet" href="./css/infoPage.css">
</head>
<body>
	<div id="boxinfocontainer2">
		<div id="boxinfo2">
			<p class="infointro">Democrazy
					2012 est une application proposant de tester diff&eacute;rents modes de
					scrutin &agrave; partir du m&ecirc;me suffrage. <span
					style="color: #363635;  font-weight: normal; font-size: 14px;">L’objectif est
					ainsi de comparer les r&eacute;sultats du scrutin lorsque l’on change de
					syst&egrave;me &eacute;lectoral.</span> 
			</p>
			Nous proposons de comparer cinq diff&eacute;rents modes de scrutin suivants.<br>
			<br>
			<p id="info_vote1" class="titre_type_vote_info"
				>Scrutin &agrave; un seul tour</p>
			<p class="txt_type_vote_info" id="vote1" >
			Le candidat qui obtient le plus de voix d&egrave;s le premier tour est &eacute;lu.
			</p>


			<p id="info_vote2"
				class="titre_type_vote_info"
				>Scrutin majoritaire &agrave; deux tours</p>
			<p class="txt_type_vote_info"
				
				id="vote2" >
			C’est le syst&egrave;me actuel pr&eacute;vu par la constitution française : sauf
			majorit&eacute; absolue, les deux meilleurs candidats au premier tour
			s’affrontent au second tour. Le candidat qui obtient le plus de
			suffrages est &eacute;lu. Dans Democrazy, on demande aux internautes de
			d&eacute;signer leur candidat de premier tour en tout premier lieu, afin de
			tester ce sc&eacute;nario sans influencer les &eacute;lecteurs dans
			l’exp&eacute;rimentation.</p>
			


			<p id="info_voteelimination"
				class="titre_type_vote_info"
				>Scrutin par &eacute;limination</p>
			<p class="txt_type_vote_info"
				id="voteelimination" >
			Le candidat qui obtient le moins de suffrages est &eacute;limin&eacute;. Ses voix
			sont alors report&eacute;es sur d’autres candidats, selon la pr&eacute;f&eacute;rence des
			&eacute;lecteurs. Et ainsi de suite. En pratique, il n’y a pas besoin
			d’effectuer plusieurs tours. Ainsi, dans Democrazy, nous utilisons le
			classement effectu&eacute; par chaque &eacute;lecteur pour d&eacute;signer le vainqueur
			dans ce mode de scrutin.
			</p>

			<p id="info_voteborda"
				class="titre_type_vote_info"
				>Scrutin
				par la m&eacute;thode Borda</p>
			<p class="txt_type_vote_info"
				id="voteborda" >
			Les &eacute;lecteurs notent chaque candidat, par ordre de pr&eacute;f&eacute;rence. Le
			candidat favori obtient 10 points, le second empoche deux points et
			ainsi de suite. Le candidat qui obtient le plus de points au total
			est &eacute;lu.<br>
			<br> <a href="http://fr.wikipedia.org/wiki/M%C3%A9thode_Borda"
				target="_info">http://fr.wikipedia.org/wiki/M%C3%A9thode_Borda</a>
			</p>


			<p id="info_votecondorcet"
				class="titre_type_vote_info"
				>Scrutin par la m&eacute;thode de Condorcet</p>
			<p class="txt_type_vote_info"
				id="votecondorcet" >
			La m&eacute;thode de Condorcet est un syst&egrave;me de vote dans lequel l'unique
			vainqueur est celui qui, compar&eacute; tour &agrave; tour &agrave; tous les autres
			candidats, s'av&eacute;rerait &agrave; chaque fois &ecirc;tre le candidat pr&eacute;f&eacute;r&eacute;.<br>
			<br> <a id="info2"
				href="http://fr.wikipedia.org/wiki/M%C3%A9thode_Condorcet"
				target="_info">http://fr.wikipedia.org/wiki/M%C3%A9thode_Condorcet</a>
			</p>



			<p style="font-weight: bold;">Pourquoi cette application ?</p>
			Dans la lign&eacute;e de cette vid&eacute;o :<br> <a id="info3"
				href="http://www.youtube.com/watch?v=B2JvW8ma9Vc&feature=youtu.be"
				target="_info">http://www.youtube.com/watch?v=B2JvW8ma9Vc&feature=youtu.be</a><br>
			L’objectif de cette application est de sensibiliser par l’exp&eacute;rience
			nos concitoyens sur le fait que du syst&egrave;me &eacute;lectoral d&eacute;pend en
			majeure partie le r&eacute;sultat du scrutin.<br> <br>
			<br>
		</div>

	</div>
</body>
</html>
